{
  "faqTitle": {
    "ru": "F. A. Q.", 
    "en": "F. A. Q."
  }, 
  "faqPreface": {
    "ru": "Есть вопросы? Присылайте их нам на <a href=\"mailto:info@vibrobox.com\">info@vibrobox.com</a>.", 
    "en": "Any questions? Email us at <a href=\"mailto:info@vibrobox.com\">info@vibrobox.com</a>"
  }, 
  "generalQuestionsTitle": {
    "ru": "Общие вопросы"
  },
  "general_q1_question": {
    "ru": "Что такое VibroBox?"
  }, 
  "general_q1_answer": {
    "ru": "<strong>Оценка технического состояния узлов оборудования</strong>. Оценка технического состояния промышленного и технологического оборудования проводится на основе автоматического анализа кинематической схемы её механизмов с выделением набора необходимых информативных признаков и созданием моделей их состояний. Обработка телеметрических данных, полученных сервисом, обеспечивается собственными уникальными алгоритмами."
  },
  "general_q2_question": {
    "ru": "Зачем нужен VibroBox?"
  }, 
  "general_q2_answer": {
    "ru": "<strong>Своевременная оценка и диагностика</strong>. VibroBox обеспечивает повышение надёжности диагностируемого оборудования за счёт раннего выявления дефектов его узлов и формирования рекомендаций по своевременному проведению его обслуживания, что позволяет существенно повысить его надёжность и производительность, увеличить срок эксплуатации. <br /> Сервис позволяет определять текущее техническое состояние оборудования, определять вид и степень развития дефектов и прогнозировать остаточный ресурс его узлов. Диагностирование происходит без остановки технологического процесса и не требует разборки оборудования."
  },
  "general_q3_question": {
    "ru": "Как это работает?"
  }, 
  "general_q3_answer": {
    "ru": "<strong>Автоматический экспертный анализ</strong>. Результаты диагностики, проведённые VibroBox, предоставляются в виде оценки технического состояния оборудования и набора рекомендуемых мероприятий. Данная информация доступна заказчику посредством SMS-оповещений, электронных писем, в онлайн режиме через аккаунт на портале VibroBox, через CMMS и SCADA системы, интегрированные с сервисом."
  }, 
  "general_q4_question": {
    "ru": "Какую проблему решает VibroBox?"
  }, 
  "general_q4_answer": {
    "ru": "<strong>Доступность вибродиагностики</strong>. Оценка технического состояния оборудования по вибрационному состоянию оборудования сложная техническая задача с которой справляются только высококвалифицированные эксперты вибродиагносты, а таких специалистов всегда не хватает. <br />Сейчас VibroBox – эксперт на вашем предприятии автоматический, достоверный, круглосуточный!"
  }
}
