{
  "Menu":{
    "en":"Menu",
    "ru":"Меню"
  },
  "titleIndexPage":{
    "en":"VibroBox Condition Monitoring and Vibration Diagnostics",
    "ru":"VibroBox — мониторинг и вибрационная диагностика состояния оборудования"
  },
  "title404Page":{
    "en":"VibroBox: Error 404 Page Not Found",
    "ru":"VibroBox: Ошибка 404 Страница не найдена"
  },
  "404pageText":{
    "en":"Error 404: The page you are looking for is not here.",
    "ru":"Ошибка 404: Страница, которую вы ищете, не найдена."
  },
  "loginButton":{
    "en":"View Demo",
    "ru":"Демонстрация"
  },
  "titleTechnologyPage":{
    "en":"VibroBox Technology",
    "ru":"Технология VibroBox"
  },
  "menuTechnologyPage":{
    "en":"Technology",
    "ru":"Решение"
  },
  "titleTeamPage":{
    "en":"Our Team",
    "ru":"Наша команда"
  },
  "menuTeamPage":{
    "en":"Team",
    "ru":"Команда"
  },
  "titleContactPage":{
    "en":"Contact Us",
    "ru":"Наши контакты"
  },
  "menuContactPage":{
    "en":"Contact",
    "ru":"Контакты"
  },

  "indexMainTitle":{
    "ru": "Теперь вибродиагностика доступна как онлайн-сервис!"
  },
  "indexPreface": {
    "ru": "Сервис VibroBox обеспечивает полностью автоматический мониторинг и оценку технического состояния производственного и технологического оборудования за счёт обработки вибрационных сигналов собственными алгоритмами"
  },
  "indexButton": {
    "ru": "Запросить консультацию"
  },

  "plusTitle": {
    "ru": "Теперь автоматическая высокотехнологичная вибродиагностика доступна как онлайн-сервис!"
  },
  "plusAutomaticSystemTitle": {
    "ru": "Полностью автоматическая система"
  },
  "plusAutomaticSystemDescription": {
    "ru": " Сервис VibroBox не требует наличия на предприятии специально обученного персонала или эксперта по диагностике"
  },
  "plusEconomyTitle": {
    "ru" : "Экономия на оборудовании"
  },
  "plusEconomyDescription": {
    "ru" : "Используйте имеющееся на предприятии виброизмерительное оборудование или получите вместе с сервисом наше"
  },
  "plusAvailabilityTitle" :{
    "ru" : "Удобно и доступно"
  },
  "plusAvailabilityDescription" :{
    "ru" : " Результаты оценки технического состояния вашего оборудования всегда доступны онлайн, а также посредством SMS или E-mail, где бы вы ни находились"
  },
  "plusSimpliticyTitle" :{
    "ru" : "Простота интеграции"
  },
  "plusSimpliticyDescription" :{
    "ru" : "VibroBox легко интегрируется с системами управления предприятием, производственными процессами и техническим обслуживанием (ERP, MES, CMMS, SCADA)"
  },
  "systemItem": {
    "ru": "Работа системы VibroBox"
  },
  "systemPreface": {
    "ru": "Готовый к эксплуатации, автоматический, не требующий обслуживания на предприятии сервис мониторинга и диагностики промышленного оборудования"
  },
  "systemEquipmentTitle": {
    "ru": "Оборудование"
  },
  "systemEquipmentDescription": {
    "ru": "На контролируемое оборудование устанавливаются датчики вибрации и телеметрическая система VibroBox, либо, по необходимости, используется оборудование партнёров"
  },
  "systemTransferTitle": {
    "ru": "Сбор и передача данных"
  },
  "systemTransferDescription": {
    "ru": "Снятые с оборудования данные передаются для обработки и анализа в облачный сервис либо на сервера заказчика"
  },
  "systemProcessingTitle": {
    "ru": "Обработка данных"
  },
  "systemProcessingDescription": {
    "ru": "Система обработки данных основана на открытых стандартах, использует как собственные, так и традиционные алгоритмы выделения наборов информативных признаков из телеметрической информации. Оценка технического состояния оборудования выполняется в полностью автоматическом режиме"
  },
  "systemGReportTitle": {
    "ru": "Состояние оборудования"
  },
  "systemGReportDescription": {
    "ru": "Результаты диагностики представляются в виде краткой и развёрнутой оценки технического состояния оборудования и набора рекомендуемых мероприятий"
  },
  "systemUReportTitle": {
    "ru": "Техническое обслуживание"
  },
  "systemUReportDescription": {
    "ru": "Результаты работы сервиса достаточны для принятия решений по техническому обслуживанию оборудования и могут быть интегрированы через ERP, MES, CMMS и SCADA системы"
  },
  "faqQuestion1": {
    "ru": "ЧТО ЭТО?"
  },
  "faqTitle1": {
    "ru": "Оценка технического состояния узлов оборудования"
  },
  "faqAnswer1": {
    "ru": "Оценка технического состояния промышленного и технологического оборудования проводится на основе автоматического анализа кинематической схемы её механизмов с выделением набора необходимых информативных признаков и созданием моделей их состояний. Обработка телеметрических данных, полученных сервисом, обеспечивается собственными уникальными алгоритмами"
  },
  "faqQuestion2": {
    "ru": "ЗАЧЕМ МНЕ ЭТО НАДО?"
  },
  "faqTitle2": {
    "ru": "Своевременная оценка и диагностика"
  },
  "faqAnswer2": {
    "ru": "VibroBox обеспечивает повышение надёжности диагностируемого оборудования за счёт раннего выявления дефектов его узлов и формирования рекомендаций по своевременному проведению его обслуживания, что позволяет существенно повысить его надёжность и производительность, увеличить срок эксплуатации. <br><br> Сервис позволяет определять текущее техническое состояние оборудования, определять вид и степень развития дефектов и прогнозировать остаточный ресурс его узлов. Диагностирование происходит без остановки технологического процесса и не требует разборки оборудования"
  },
  "faqQuestion3": {
    "ru": "КАК ЭТО РАБОТАЕТ?"
  },
  "faqTitle3": {
    "ru": "Автоматический экспертный анализ"
  },
  "faqAnswer3": {
    "ru": "Результаты диагностики, проведённые VibroBox, предоставляются в виде оценки технического состояния оборудования и набора рекомендуемых мероприятий. Данная информация доступна заказчику посредством SMS-оповещений, электронных писем, в онлайн режиме через аккаунт на портале VibroBox, через CMMS и SCADA системы, интегрированные с сервисом"
  },
  "faqQuestion4": {
    "ru": "КАКУЮ ПРОБЛЕМЫ МЫ РЕШАЕМ?"
  },
  "faqTitle4": {
    "ru": "Доступность вибродиагностики"
  },
  "faqAnswer4": {
    "ru": "Оценка технического состояния оборудования по вибрационному состоянию оборудования сложная техническая задача с которой справляются только высококвалифицированные эксперты вибродиагносты, а таких специалистов всегда не хватает.<br><br> Сейчас VibroBox – эксперт на вашем предприятии автоматический, достоверный, круглосуточный!"
  },

  "headquarters":{
    "en":"Headquarters",
    "ru":"Главный офис"
  },
  "developmentOffice":{
    "en":"Development Office",
    "ru":"Центр разработки"
  },
  "ourContacts":{
    "ru":"Наши контакты"
  },
  "contactsIntro":{
    "ru":"Мы с удовольствием ответим на любые ваши вопросы. Пишите нам на <a href=\"mailto:info@vibrobox.com\">info@vibrobox.com</a>."
  },
  "addressEstonia":{
    "ru":"Бульвар Равала 8, офис 810<br/>Таллин, 10143<br/>Эстония<br/><a href=tel:+3726027122>+372 602 7122</a>"
  },
  "addressBelarus":{
    "ru":"Логойский тракт 22A/2, офис 402<br/>г. Минск, 220090<br/>Беларусь<br/><a href=tel:+375291768335>+375 29 1768335</a>"
  },
  "sitel":{
    "en":"LLC Sitel",
    "ru":"ООО Сител"
  },
  "mapCopyright":{
    "en":"Map data © <a href='http://openstreetmap.org/'>OpenStreetMap</a> | Imagery © <a href='http://mapbox.com/'>Mapbox</a>",
    "ru":"Данные карты © <a href='http://openstreetmap.org/'>OpenStreetMap</a> | Изображения © <a href='http://mapbox.com/'>Mapbox</a>"
  }

}
