{
  "titleTeamPage":{
    "en":"VibroBox Team: Scientists and engineers from Minsk, Belarus.",
    "ru":"Команда VibroBox: Учёные и инженеры из Минска."
  },
  "menuTeamPage":{
    "en":"Team",
    "ru":"Команда"
  },
  "metaDescriptionTeamPage":{
    "default":"Igor Davydov, Ph.D. in vibration diagnostics, is leading our scientists and hardware engineers. Alexander Zolotarev helps our software engineers to scale world wide with his MAPS.ME experience.",
    "ru":"Под руководством Игоря Давыдова, кандидата технических наук и эксперта по вибродиагностике, команда VibroBox в Минске занимается наукой, разрабатывает собственные алгоритмы ЦОС и «умные» датчики. Опыт в MAPS.ME Александра Золотарёва помогает масштабироваться на весь мир."
  },
  "metaKeywordsTeamPage":{
    "en":"team, VibroBox, Minsk, Belarus, scientists, engineers, vibrodiagnosts, DSP, hardware",
    "ru":"команда, VibroBox, Минск, Беларусь, учёные, инженеры, вибродиагносты, ЦОС, датчики"
  },

  "teamH1":{
    "en":"Our Team",
    "ru":"Наша команда"
  },
  "teamPreface": {
    "ru": "В VibroBox работает команда квалифицированных исследователей и инженеров из Беларуси. Если у вас есть опыт в цифровой обработке сигналов и алгоритмах машинного обучения или в вибрационной диагностике, а также желание присоединиться к нашей команде - пишите нам на <a href='mailto:jobs@vibrobox.com'>jobs@vibrobox.com</a>"
  },

  "Igor Davydov": {
    "ru" : "Игорь Давыдов"
  },
  "idavydovTitle": {
    "en": "Founder, CEO, Ph.D., Associate Professor",
    "ru": "Основатель, генеральный директор, кандидат технических наук, доцент"
  },
  "idavydovDescription": {
    "ru": "Эксперт в области цифровой обработки сигналов, машинного обучения и вибродиагностики. Сфера научных интересов — разработка экспертных систем принятия решений на основе алгоритмов машинного обучения, разработка методов и программных средств оценки состояния объектов наблюдения по вибро-акустическим сигналам. Имеет большой опыт в проведении научно-исследовательских и опытно-конструкторских работ, разработке экспертных систем принятия решений на основе алгоритмов машинного обучения."
  },

  "Alexander Zolotarev": {
    "ru" : "Александр Золотарёв"
  },
  "zolotarevTitle": {
    "en":"Cofounder and investor, cofounder of <a href='http://maps.me/' target='_blank'>MAPS.ME</a>",
    "ru": "Cоучредитель и инвестор, так же соучредитель <a href='http://maps.me/' target='_blank'>MAPS.ME</a>"
  },
  "zolotarevDescription": {
    "ru": "Более 15 лет занимается различными проектами в областях обработки данных, мобильной разработки и сетевых коммуникаций. Его огромный инженерный опыт отлично дополняется руководящими и бизнес-навыками, путешествиями, здоровым образом жизни и активным интересом к биотехнологиям и медицине."
  },

  "Yury Aslamov": {
    "ru" : "Юрий Асламов"
  },
  "yaslamovTitle": {
    "ru": "Ведущий инженер-исследователь, аспирант",
    "en": "Chief Research Officer, PhD Student"
  },
  "yaslamovDescription": {
    "ru": "Эксперт в области цифровой обработки сигналов. Занимается исследованием и разработкой новых подходов и алгоритмов оценки технического состояния промышленного оборудования."
  },

  "Sergey Vasukevich": {
    "ru" : "Сергей Васюкевич"
  },
  "vasukevichTitle": {
    "ru": "Технический директор, аспирант"
  },
  "vasukevichDescription": {
    "ru": "Сергей получил инженерный и управленческий опыт занимаясь разработкой аппаратного обеспечения, научными-исследованиями и разработкой крупных веб-решений в различных отраслях."
  },

  "Aliaksei Maniuk": {
    "ru" : "Алексей Манюк"
  },
  "maniukTitle": {
    "ru": "Системный архитектор",
    "en": "Solution Architect"
  },
  "maniukDescription": {
    "ru": "Алексей более 10 лет занимается разработкой проектов разной сложности. В последнее время в сфере его интересов находятся высоконагруженные, масштабируемые системы. В проекте VibroBox занимается комплексным анализом архитектуры и структуры приложения. Отвечает за разработку алгоритмов и механизмов взаимодействия сервиса сбора данных с вычислительной платформой."
  }, 

  "Aleksandr Tsurko": {
    "ru": "Александр Цурко"
  }, 
  "tsurkoTitle": {
    "ru": "Инженер ЦОС, исследователь",
    "en": "DSP Engineer, Research Scientist"
  },
  "tsurkoDescription": {
    "ru": "В проекте VibroBox Александр занимается автоматизацией интеллектуального анализа данных в экспертных системах оценки и прогнозирования технического состояния промышленного оборудования по виброакустическим сигналам с применением стека технологий Digital Signal Processing & Artificial Intelligence (including Math Statistics, Wavelets, Machine Learning, Data Science, etc.)"
  },

  "Anatoliy Shevchenko": {
    "ru": "Анатолий Шевченко"
  }, 
  "shevchenkoTitle": {
    "ru": "Консультант по вибродиагностике"
  },
  "shevchenkoDescription": {
    "ru": "Рождён в СССР, г..Целиноград (ныне Астана, Казахстан). Высшее техническое образование получил в Казахстане, г.Темиртау, по специальности Механическое оборудование металлургических заводов. Приобрёл опыт работы на КарМК, Казмеханомонтаж (Темиртау), ОАО БМЗ (Жлобин). Последние 23 года проработал специалистом в области вибродиагностики роторного механического, электрического, энергетического оборудования металлургического завода. Не женат. Двое взрослых детей: сын и дочь. Люблю музыку, поэзию, спорт. В настоящее время технический консультант по вибродиагностике."
  }, 

  "Andrey Aslamov": {
    "ru": "Андрей Асламов"
  }, 
  "aslamovTitle": {
    "ru": "Инженер ЦОС, исследователь, аспирант",
    "en": "DSP Engineer, Research Scientist, PhD Student"
  },
  "aslamovDescription": {
    "ru": "В проекте VibroBox Андрей занимается разработкой и программной реализацией алгоритмов оценки технического состояния промышленного оборудования."
  },

  "Mikita Kasmach": {
    "ru": "Никита Космач"
  }, 
  "kasmachTitle": {
    "ru": "Инженер ЦОС",
    "en": "Junior DSP Engineer"
  },
  "kasmachDescription": {
    "ru": "В команде специалистов VibroBox занимается разработкой и тестированием модулей мониторинга, вибродиагностикой в спектральной области, направленной на обнаружение дефектов оборудования. Качественное образование, приобретённое в стенах БГУИР, одного из ведущих ВУЗов страны, и личностное стремление к профессиональному развитию в сфере радиоэлектронной инженерии и программирования помогли молодому специалисту попасть на проект. Отличается ответственностью и творческим подходом к решению поставленных задач. Главной целью считает развитие проекта, его продвижение на республиканском и мировом рынке."
  },

  "Petr Riabtsev": {
    "ru": "Петр Рябцев"
  }, 
  "riabtsevTitle": {
    "ru": "Инженер ЦОС",
    "en": "Junior DSP Engineer"
  },
  "riabtsevDescription": {
    "ru": "В команде специалистов VibroBox занимается реализацией алгоритмов принятия решений на основе гибкой логики (fuzzy logic)."
  },

  "Roman Tolkach": {
    "ru": "Роман Толкач"
  }, 
  "tolkachTitle": {
    "ru": "Инженер-электроник"
  },
  "tolkachDescription": {
    "ru": "В проекте VibroBox обеспечивает правильную техническую эксплуатацию аппаратного обеспечения и бесперебойную работу подсистем сбора данных."
  },

  "Oleg Avsyankin": {
    "ru": "Олег Авсянкин",
    "en": "Oleg Avsyankin"
  }, 
  "avsyankinTitle": {
    "ru": "Эксперт подшипниковой промышленности."
  },
  "avsyankinDescription": {
    "ru": "Работает в подшипниковой промышленности с 1976 года. 17 лет в качестве главного инженера НИИ «Подшипник». В настоящее время – ведущий инженер-конструктор Минского подшипникового завода (ОАО МПЗ)."
  },

  "Yaraslava Herasimuk": {
    "ru": "Ярослава Герасимук"
  }, 
  "herasimukTitle": {
    "ru": "Бизнес-аналитик, магистрант"
  },
  "herasimukDescription": {
    "ru": "Сбор, обработка, анализ и обобщение передового отечественного и международного опыта в соответствующей области исследований, научно-технической информации; поиск и последующая подготовка к участию в конференциях; анализ рынков."
  },

  "Mihail Bogdanec": {
    "ru": "Михаил Богданец"
  }, 
  "bogdanecTitle": {
    "ru": "Инженер-изобретатель, Эксперт по эксплуатации промышленного оборудования"
  },
  "bogdanecDescription": {
    "ru": "Имеет многолетний опыт работы главным инженером в различных отраслях промышленности. Имеет 13 изобретений и патенты в области машиностроения."
  }
}
